<?php
return [
    'title' => 'Контакты',
    'notice_title' => 'Новое сообщение с сайта :app_name',
    'name' => 'Ваше имя',
    'email' => 'Email',
    'phone' => 'Контактный телефон',
    'message' => 'Ваше сообщение',
    'captcha' => 'Спам фильтр',
    'captcha_refresh' => 'Обновить изображение',
    'send' => 'Отправить',
    'success' => 'Ваше сообщение отправлено. Наши менеджеры свяжутся с Вами в ближайшее время.',
    'contact_btn' => 'Обратная связь',
    'errors' => [
        'name' => 'Укажите своё имя',
        'email' => 'Укажите свой email',
        'phone' => 'Укажите свой телефон',
        'message' => 'Введите сообщение',
    ],
];
